Revit 2022 API
ParameterTypeId.RbsPipeInvertElevation Property
 "Invert Elevation"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 22.0.0.0 (22.1.0.0)
Syntax
C#
public static ForgeTypeId RbsPipeInvertElevation { get; }
Visual Basic
Public Shared ReadOnly Property RbsPipeInvertElevation As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ RbsPipeInvertElevation {
	ForgeTypeId^ get ();
}
See Also
ParameterTypeId Class
Autodesk.Revit.DB Namespace